/* Remote plugin window title format */
"%@ - %@" = "%1$@ - %2$@";

/* Group members count format string */
"%ld %@" = "%1$ld %2$@";

/* External members table row header: member count format */
"%ld entities" = "%ld entities";

/* File sharing group folders count format */
"%ld groups have shared folders enabled." = "%ld groups have shared folders enabled.";

/* Workgroup Users table row header: user count format */
"%ld users" = "%ld users";

/* File sharing group folders count format */
"1 group has shared folders enabled." = "1 group has shared folders enabled.";

/* Update Airport sheet title */
"\"%@\" will need to be restarted in order to apply your current security settings." = "\"%@\" will need to be restarted in order to apply your current security settings.";

/* Error sheet title */
"A networking error occurred while trying to communicate with the server." = "A networking error occurred while trying to communicate with the server.";

/* Show All view group label */
"Accounts" = "Accounts";

/* Address Book
   Pane label */
"Address Book" = "Address Book";

/* User description: Admin */
"Admin" = "Admin";

/* Error sheet message */
"After creating the Open Directory master, a problem was encountered trying to retrieve the information needed to authenticate to the master. Try restarting Server Preferences to fix the problem." = "After creating the Open Directory master, a problem was encountered trying to retrieve the information needed to authenticate to the master. Try restarting Server Preferences to fix the problem.";

/* Error sheet title */
"An error occurred on the server while processing a command." = "An error occurred on the server while processing a command.";

/* Error sheet title */
"An error occurred while trying to get the server's status." = "An error occurred while trying to get the server's status.";

/* Any */
"Any" = "Any";

/* Anyone */
"Anyone" = "Anyone";

/* Apple File Sharing Traffic graph label */
"Apple File Sharing Traffic" = "Apple File Sharing Traffic";

/* Are you sure you want to enable autobuddy for this group?. */
"Are you sure you want to enable autobuddy for this group?" = "Are you sure you want to enable autobuddy for this group?";

/* Share point removal sheet title */
"Are you sure you want to remove the share point?" = "Are you sure you want to remove the share point?";

/* Custom Site removal sheet title */
"Are you sure you want to remove this site?" = "Are you sure you want to remove this site?";

/* Are you sure you want to turn off file sharing? */
"Are you sure you want to turn off file sharing?" = "Are you sure you want to turn off file sharing?";

/* Status text */
"Authentication credentials" = "Authentication credentials";

/* Error sheet message */
"Authentication succeeded, but an error occurred while trying to get the state of the server. Try connecting again." = "Authentication succeeded, but an error occurred while trying to get the state of the server. Try connecting again.";

/* User description: Automatically imported user */
"Automatic" = "Automatic";

/* Back button accessibility override */
"Back" = "Back";

/* Backups share point tooltip */
"Backups share point managed in Time Machine pane" = "Backups share point managed in Time Machine pane";

/* Cancel */
"Cancel" = "Cancel";

/* AirPort connection error message text format */
"Cannot connect to AirPort base station." = "Cannot connect to AirPort base station.";

/* Error string */
"Cannot include spaces or punctuation" = "Cannot include spaces or punctuation";

/* Change Domain Name */
"Change Domain Name" = "Change Domain Name";

/* Change Port */
"Change Port" = "Change Port";

/* Custom Sites Empty table string */
"Click + to add a custom site." = "Click + to add a custom site.";

/* Error sheet button title */
"Close" = "Close";

/* Close iChat */
"Close iChat" = "Close iChat";

/* Close iChat Security sheet title */
"Closing iChat may affect notification delivery." = "Closing iChat may affect notification delivery.";

/* Connect to share link */
"Connect" = "Connect";

/* Connecting to AirPort... */
"Connecting to AirPort..." = "Connecting to AirPort...";

/* Invalid serial number suggestion */
"Contact your Apple Sales Representative to obtain a valid serial number." = "Contact your Apple Sales Representative to obtain a valid serial number.";

/* Continue */
"Continue" = "Continue";

/* Status message */
"Creating new group" = "Creating new group";

/* Status message */
"Creating new user" = "Creating new user";

/* Status text */
"Creating Open Directory master\\U2026" = "Creating Open Directory master…";

/* Custom */
"Custom" = "Custom";

/* Customize... */
"Customize..." = "Customize...";

/* Default Location Popup Title */
"Default Location" = "Default Location";

/* Button title */
"Delete Group" = "Delete Group";

/* Sheet button title */
"Delete User" = "Delete User";

/* Status message format */
"Deleting group \"%@\"" = "Deleting group \"%@\"";

/* Status message format */
"Deleting user \"%@\"" = "Deleting user \"%@\"";

/* Disable */
"Disable" = "Disable";

/* Disable Wiki */
"Disable Wiki" = "Disable Wiki";

/* Disabling AirPort Manager... */
"Disabling AirPort Manager..." = "Disabling AirPort Manager...";

/* Don't Enable */
"Don't Enable" = "Don't Enable";

/* Button title */
"Don't Restart" = "Don't Restart";

/* Enable */
"Enable" = "Enable";

/* Enabling AirPort Manager... */
"Enabling AirPort Manager..." = "Enabling AirPort Manager...";

/* Enabling Autobuddy on large groups can take a long time. */
"Enabling iChat autobuddy on large groups can take a long time." = "Enabling iChat autobuddy on large groups can take a long time.";

/* VPN invalid configuration error sheet message */
"Enter a shared secret and ensure that the starting and stopping points for the IP address range are correct." = "Enter a shared secret and ensure that the starting and stopping points for the IP address range are correct.";

/* Empty contact info error message */
"Enter a valid chat handle or delete the contact information item." = "Enter a valid chat handle or delete the contact information item.";

/* Empty contact info error message */
"Enter a valid email address or delete the contact information item." = "Enter a valid email address or delete the contact information item.";

/* Empty contact info error message */
"Enter a valid phone number or delete the contact information item." = "Enter a valid phone number or delete the contact information item.";

/* Button title */
"Enter Serial Number" = "Enter Serial Number";

/* Error sheet message */
"Enter the correct serial number to connect to your server." = "Enter the correct serial number to connect to your server.";

/* Empty last name error message */
"Enter the last name of the user." = "Enter the last name of the user.";

/* Error sheet title */
"Error accessing authentication credentials" = "Error accessing authentication credentials";

/* AirPort table view descriptive text */
"Expose these services on %@:" = "Expose these services on %@:";

/* Firewall table view descriptive text */
"Expose these services on my firewall:" = "Expose these services on my firewall:";

/* File Sharing
   Pane label */
"File Sharing" = "File Sharing";

/* Groups pane search field placeholder text */
"Filter Groups" = "Filter Groups";

/* Logs pane search field placeholder text */
"Filter Log" = "Filter Log";

/* Users pane search field placeholder text */
"Filter Users" = "Filter Users";

/* Forward button accessibility override */
"Forward" = "Forward";

/* Time Machine disk: more info format string */
"Get %@ about compatible drives." = "Get %@ about compatible drives.";

/* Status message */
"Getting import list" = "Getting import list";

/* Go to Security... */
"Go to Security..." = "Go to Security...";

/* Pane label */
"Graphs" = "Graphs";

/* Error sheet title */
"Group creation failed" = "Group creation failed";

/* Pane label */
"Groups" = "Groups";

/* Groups share point tooltip */
"Groups share point cannot be removed" = "Groups share point cannot be removed";

/* Share Point access summary string */
"Guest readable" = "Guest readable";

/* Time Machine disk: URL (may not need localization?) */
"http://docs.info.apple.com/article.html?artnum=306332" = "http://docs.info.apple.com/article.html?artnum=306332";

/* iCal
   Pane label */
"iCal" = "iCal";

/* iChat
   Pane label */
"iChat" = "iChat";

/* Maximum Auto Buddy Users Reached Alert message */
"iChat Autobuddy will be turned off for this group, but not for smaller groups. You may want to add users of this group to smaller sub-groups to continue using Autobuddy." = "iChat Autobuddy will be turned off for this group, but not for smaller groups. You may want to add users of this group to smaller sub-groups to continue using Autobuddy.";

/* Error sheet message */
"If you continue to have problems, check your network connection and restart Server Preferences." = "If you continue to have problems, check your network connection and restart Server Preferences.";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port, or you can choose to disable the Wiki." = "If you want to use this domain name, you can choose manual setup to choose a different port, or you can choose to disable the Wiki.";

/* Domain in use explination string */
"If you want to use this domain name, you can choose manual setup to choose a different port." = "If you want to use this domain name, you can choose manual setup to choose a different port.";

/* User description: Manually imported User */
"Imported" = "Imported";

/* Status message */
"Importing user" = "Importing user";

/* preflight IP Error sheet message */
"In order to create an Open Directory master, you server needs to have an IP address and a properly configured network connection." = "In order to create an Open Directory master, you server needs to have an IP address and a properly configured network connection.";

/* AirPort password not set message text */
"Incorrect AirPort password." = "Incorrect AirPort password.";

/* Pane label */
"Information" = "Information";

/* Status message */
"Initial batch request" = "Initial batch request";

/* Error string */
"Invalid group name" = "Invalid group name";

/* Later */
"Later" = "Later";

/* Loading pane placeholder format */
"Loading %@..." = "Loading %@...";

/* Pane label */
"Logs" = "Logs";

/* Mail
   Pane label */
"Mail" = "Mail";

/* Pane label */
"Manage Users & Groups" = "Manage Users & Groups";

/* Manual Setup */
"Manual Setup" = "Manual Setup";

/* Group members: singular form */
"member" = "member";

/* Group members: plural form */
"members" = "members";

/* Status message */
"Modifying administrator status" = "Modifying administrator status";

/* Status message */
"Modifying group membership" = "Modifying group membership";

/* Time Machine disk: more info linkable portion */
"more information" = "more information";

/* Error sheet title */
"Multiple errors occurred on the server while processing commands." = "Multiple errors occurred on the server while processing commands.";

/* No folders found. */
"No folders found." = "No folders found.";

/* File sharing group folders count format */
"No groups have shared folders enabled." = "No groups have shared folders enabled.";

/* Error string */
"No new password set" = "No new password set";

/* Error string */
"No password set" = "No password set";

/* Import users finished searching empty table string. */
"No users found." = "No users found.";

/* None */
"None" = "None";

/* Log path caption */
"Not available" = "Not available";

/* Status text */
"Not set up to manage users and groups." = "Not set up to manage users and groups.";

/* Close iChat Security sheet informative text */
"Notifications are used to inform mobile clients of new Mail messeges and Calendar events. Unless iChat is exposed, these notifications will not be able to reach clients outside the network. Are you sure you want to close iChat?" = "Notifications are used to inform mobile clients of new Mail messeges and Calendar events. Unless iChat is exposed, these notifications will not be able to reach clients outside the network. Are you sure you want to close iChat?";

/* OK */
"OK" = "OK";

/* Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN. */
"Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN." = "Only exposing VPN is the most secure security setting. Any other services you expose will be accessible outside the VPN.";

/* Error sheet title */
"Open Directory master creation failed" = "Open Directory master creation failed";

/* External members table row header for Groups pane */
"Other Members" = "Other Members";

/* Other... */
"Other..." = "Other...";

/* Error sheet title */
"Password reset failed" = "Password reset failed";

/* Error string */
"Passwords do not match" = "Passwords do not match";

/* Delete group sheet title format */
"Permanently delete group \"%@\"?" = "Permanently delete group \"%@\"?";

/* Delete user sheet title format */
"Permanently delete user \"%@\"?" = "Permanently delete user \"%@\"?";

/* AirPort connection error informative text Format */
"Please ensure the base station is properly connected to your server and then retry. You can also disable automanagement." = "Please ensure the base station is properly connected to your server and then retry. You can also disable automanagement.";

/* AirPort password error informative text format */
"Please enter the AirPort administrator password for \"%@\". You can also disable automanaging." = "Please enter the AirPort administrator password for \"%@\". You can also disable automanaging.";

/* AirPort password not set informative text format */
"Please enter the correct AirPort administrator password for \"%@\". You can also choose not to enable automanaging." = "Please enter the correct AirPort administrator password for \"%@\". You can also choose not to enable automanaging.";

/* AirPort Status message */
"Reading AirPort settings" = "Reading AirPort settings";

/* Status message */
"Reading backup settings" = "Reading backup settings";

/* Status message */
"Reading email settings" = "Reading email settings";

/* Status message */
"Reading graph data" = "Reading graph data";

/* Status message */
"Reading group services" = "Reading group services";

/* Status message */
"Reading log contents" = "Reading log contents";

/* Status message */
"Reading permissions" = "Reading permissions";

/* Status message */
"Reading security settings" = "Reading security settings";

/* Status message */
"Reading settings" = "Reading settings";

/* Status message */
"Reading user services" = "Reading user services";

/* Status message */
"Reading users and groups" = "Reading users and groups";

/* Status message */
"Reading volume list" = "Reading volume list";

/* Status message */
"Reading VPN settings" = "Reading VPN settings";

/* Error sheet button title */
"Reconnect" = "Reconnect";

/* Share Point access summary string */
"Registered users" = "Registered users";

/* Remote Login (SSH) */
"Remote Login (SSH)" = "Remote Login (SSH)";

/* Button title */
"Remove" = "Remove";

/* Share point removal sheet message */
"Removing the share point will make it unavailable via File Sharing. The contents of the share point will not be deleted." = "Removing the share point will make it unavailable via File Sharing. The contents of the share point will not be deleted.";

/* Custom Site removal sheet message */
"Removing the site will make it unavailable in Server Preferences, but will not delete the site folder." = "Removing the site will make it unavailable in Server Preferences, but will not delete the site folder.";

/* Status message */
"Resolving external members" = "Resolving external members";

/* Button title */
"Restart" = "Restart";

/* Restart Base Station */
"Restart Base Station" = "Restart Base Station";

/* Restart iChat alert sheet title */
"Restart the iChat service now?" = "Restart the iChat service now?";

/* Update Airport sheet informative text */
"Restarting the base station will make it temporarily inaccessible. Would you like to do this now or have Server Preferences ask you later?" = "Restarting the base station will make it temporarily inaccessible. Would you like to do this now or have Server Preferences ask you later?";

/* Share Point access summary string */
"Restricted access" = "Restricted access";

/* Retry */
"Retry" = "Retry";

/* Reveal shared folder link */
"Reveal" = "Reveal";

/* Service state: Running */
"Running" = "Running";

/* Status message */
"Saving email settings" = "Saving email settings";

/* Status message */
"Saving group services" = "Saving group services";

/* Status message */
"Saving settings" = "Saving settings";

/* Status message */
"Saving shared folder settings" = "Saving shared folder settings";

/* Status message */
"Saving user services" = "Saving user services";

/* Screen Sharing */
"Screen Sharing" = "Screen Sharing";

/* Search field label */
"Search" = "Search";

/* Import users searching empty table string */
"Searching..." = "Searching...";

/* Status message */
"Searching\\U2026" = "Searching…";

/* Pane label */
"Security" = "Security";

/* Time Machine: Button title */
"Select Disk..." = "Select Disk...";

/* Send Invitation to <user's fullname>... */
"Send Invitation to %@\\U2026" = "Send Invitation to %@…";

/* Status message format */
"Sending invitation to \"%@\"" = "Sending invitation to \"%@\"";

/* Default document file name (window title) */
"Server Preferences" = "Server Preferences";

/* Default document remote file name (window title) */
"Server Preferences - %@" = "Server Preferences - %@";

/* Domain invalid explination string */
"Server Preferences does not have enough information to automatically setup this domain name. Please go back and change the domain name or click 'Manual Setup' to manually set the IP address for this site." = "Server Preferences does not have enough information to automatically setup this domain name. Please go back and change the domain name or click 'Manual Setup' to manually set the IP address for this site.";

/* Error sheet title */
"Server Preferences requires Mac OS X Server v10.6." = "Server Preferences requires Mac OS X Server v10.6.";

/* Show All view group label */
"Services" = "Services";

/* Set */
"Set" = "Set";

/* Status message */
"Setting alerts" = "Setting alerts";

/* Status message */
"Setting import list" = "Setting import list";

/* Status message */
"Setting import list\\U2026" = "Setting import list…";

/* Setting Password... */
"Setting Password..." = "Setting Password...";

/* Status message */
"Setting serial number" = "Setting serial number";

/* Status message */
"Setting share point location" = "Setting share point location";

/* File Sharing open sheet prompt */
"Share" = "Share";

/* Button title */
"Share Server's Screen\\U2026" = "Share Server's Screen…";

/* Label for Show All button */
"Show All" = "Show All";

/* User description: Standard user */
"Standard" = "Standard";

/* Service start/stop button title: Start */
"Start" = "Start";

/* Status message */
"Starting file sharing" = "Starting file sharing";

/* Status message */
"Starting iCal service" = "Starting iCal service";

/* Status message */
"Starting iChat service" = "Starting iChat service";

/* Status message */
"Starting mail service" = "Starting mail service";

/* Status message */
"Starting security service" = "Starting security service";

/* Status message */
"Starting service" = "Starting service";

/* Status message */
"Starting VPN service" = "Starting VPN service";

/* Status message */
"Starting web service" = "Starting web service";

/* Service start/stop button title: Stop */
"Stop" = "Stop";

/* Service state: Stopped */
"Stopped" = "Stopped";

/* Status message */
"Stopping file sharing" = "Stopping file sharing";

/* Status message */
"Stopping iCal service" = "Stopping iCal service";

/* Status message */
"Stopping iChat service" = "Stopping iChat service";

/* Status message */
"Stopping mail service" = "Stopping mail service";

/* Status message */
"Stopping security service" = "Stopping security service";

/* Status message */
"Stopping service" = "Stopping service";

/* Status message */
"Stopping VPN service" = "Stopping VPN service";

/* Status message */
"Stopping web service" = "Stopping web service";

/* Switching Security Mode... */
"Switching Security Mode..." = "Switching Security Mode...";

/* Show All view group label */
"System" = "System";

/* Error sheet message */
"The authentication credentials for Server Preferences may have expired. Try reconnecting to the server." = "The authentication credentials for Server Preferences may have expired. Try reconnecting to the server.";

/* Empty contact info error title */
"The chat handle cannot be left empty." = "The chat handle cannot be left empty.";

/* Error description */
"The computer record credentials could not be retrieved from the System keychain." = "The computer record credentials could not be retrieved from the System keychain.";

/* Domain invalid title string */
"The domain name you have entered does not seem to point to this server." = "The domain name you have entered does not seem to point to this server.";

/* Domain in use by custom site title string */
"The domain name you have entered is already in use by another custom site." = "The domain name you have entered is already in use by another custom site.";

/* Domain in use title string */
"The domain name you have entered is already in use by the Wiki." = "The domain name you have entered is already in use by the Wiki.";

/* Empty contact info error title */
"The email address cannot be left empty." = "The email address cannot be left empty.";

/* Error sheet message */
"The error occurred while processing a command of type '%@' in plug-in '%@'." = "The error occurred while processing a command of type '%1$@' in plug-in '%2$@'.";

/* Error string */
"The full name is required" = "The full name is required";

/* Error string */
"The full name must be unique" = "The full name must be unique";

/* Maximum Auto Buddy Users Reached Alert Title */
"The group %@ is now too large for efficient use of the iChat Autobuddy feature." = "The group %@ is now too large for efficient use of the iChat Autobuddy feature.";

/* Error string */
"The group name must be unique" = "The group name must be unique";

/* Empty last name error title */
"The last name of this user is required." = "The last name of this user is required.";

/* Error sheet message */
"The Open Directory master was created, but a problem was encountered trying to refresh the state of the server. Check the log files for more information." = "The Open Directory master was created, but a problem was encountered trying to refresh the state of the server. Check the log files for more information.";

/* Empty contact info error title */
"The phone number cannot be left empty." = "The phone number cannot be left empty.";

/* Error sheet title */
"The server connection has been lost." = "The server connection has been lost.";

/* Error sheet title */
"The server does not have a valid Mac OS X Server v10.6 serial number." = "The server does not have a valid Mac OS X Server v10.6 serial number.";

/* Error sheet message */
"The server reported the error '%@' while trying to create the group." = "The server reported the error '%@' while trying to create the group.";

/* Error sheet message */
"The server reported the error '%@' while trying to create the user." = "The server reported the error '%@' while trying to create the user.";

/* Error sheet message */
"The server reported the error '%@' while trying to reset the user's password." = "The server reported the error '%@' while trying to reset the user's password.";

/* Error sheet message */
"The server was unable to create the Open Directory master due to an error. Check the log files for more information." = "The server was unable to create the Open Directory master due to an error. Check the log files for more information.";

/* Error sheet message */
"The server you're trying to connect to is not running Mac OS X Server v10.6. Install Mac OS X Server v10.6 on the server and try again." = "The server you're trying to connect to is not running Mac OS X Server v10.6. Install Mac OS X Server v10.6 on the server and try again.";

/* Error string */
"The short name must be unique" = "The short name must be unique";

/* VPN invalid configuration error sheet title */
"The VPN server cannot be started because the configuration is invalid." = "The VPN server cannot be started because the configuration is invalid.";

/* File sharing empty table string */
"There are currently no shared folders." = "There are currently no shared folders.";

/* Security empty table string */
"There are no exposed services." = "There are no exposed services.";

/* Error description */
"There may be a problem with the Open Directory service." = "There may be a problem with the Open Directory service.";

/* Delete group sheet message */
"This action is permanent and cannot be undone." = "This action is permanent and cannot be undone.";

/* Delete user sheet message */
"This action is permanent and cannot be undone. The user account will be removed, its group memberships will be canceled, and it will no longer be an automatic iChat buddy." = "This action is permanent and cannot be undone. The user account will be removed, its group memberships will be canceled, and it will no longer be an automatic iChat buddy.";

/* Time Machine disk unsupported warning */
"This disk drive does not support Time Machine backup over the network." = "This disk drive does not support Time Machine backup over the network.";

/* Time Machine disk unknown warning */
"This disk drive may not support Time Machine backup over the network." = "This disk drive may not support Time Machine backup over the network.";

/* Domain and portin use by custom site title string */
"This domain name and port is already in use by another custom site." = "This domain name and port is already in use by another custom site.";

/* Domain and port in use title string */
"This domain name and port is already in use by the Wiki." = "This domain name and port is already in use by the Wiki.";

/* Domain name doesn't resolve text */
"This domain name does not seem to point to your server." = "This domain name does not seem to point to your server.";

/* Domain name resolves text */
"This domain name points to your server." = "This domain name points to your server.";

/* Pane label */
"Time Machine" = "Time Machine";

/* Share Point access summary string */
"Time Machine users" = "Time Machine users";

/* Turn Off */
"Turn Off" = "Turn Off";

/* Error title */
"Unable to authenticate to the Open Directory master." = "Unable to authenticate to the Open Directory master.";

/* Error sheet title */
"Unable to get Users & Groups state" = "Unable to get Users & Groups state";

/* Update */
"Update" = "Update";

/* Import users empty table string. */
"Use search bar to find users to import." = "Use search bar to find users to import.";

/* Error sheet message */
"Use the Console application to view the error messages." = "Use the Console application to view the error messages.";

/* Error sheet title */
"User creation failed" = "User creation failed";

/* Pane label */
"Users" = "Users";

/* Users' Time Machine backups on the server require file sharing to be on. */
"Users' Time Machine backups on the server require file sharing to be on." = "Users' Time Machine backups on the server require file sharing to be on.";

/* Pane label
   VPN */
"VPN" = "VPN";

/* Pane label
   Web */
"Web" = "Web";

/* Windows File Sharing graph label */
"Windows File Sharing Traffic" = "Windows File Sharing Traffic";

/* Workgroup Users table row header for Groups pane */
"Workgroup Users" = "Workgroup Users";

/* Domain and port in use explination string */
"You can choose a different port, or you can choose to disable the Wiki." = "You can choose a different port, or you can choose to disable the Wiki.";

/* preflight IP Error sheet title */
"You do not have a valid IP address." = "You do not have a valid IP address.";

/* Domain in use explination string */
"You must select a different port for this custom site." = "You must select a different port for this custom site.";

/* AirPort password error message text */
"Your AirPort password is required." = "Your AirPort password is required.";

/* Restart iChat alert sheet message */
"Your new settings will not take effect until the iChat service has been restarted." = "Your new settings will not take effect until the iChat service has been restarted.";

/* Your security settings currently have services other than VPN exposed. */
"Your security settings currently have services other than VPN exposed." = "Your security settings currently have services other than VPN exposed.";

/* Your security settings do not currently have VPN exposed. */
"Your security settings do not currently have VPN exposed." = "Your security settings do not currently have VPN exposed.";

/* Invalid serial number title */
"Your serial number for Mac OS X Server v10.6 has expired." = "Your serial number for Mac OS X Server v10.6 has expired.";

/* Your VPN may not be accessible outside the local network. */
"Your VPN may not be accessible outside the local network." = "Your VPN may not be accessible outside the local network.";

